
"CONFIGURE..." = "Configurar…";
"CANCEL" = "Cancelar"; // Button title
"CONTINUE" = "Continuar"; // Button title
"MY_APPLICATIONS" = "Mis aplicaciones";
"MY_STUFF" = "Documentos";
"SHARED_STUFF" = "Compartido";

"NO_USERS_TEXT" = "No hay cuentas de usuario por gestionar.";
"NO_USERS_SUBTEXT" = "Ha iniciado sesión con una cuenta de administrador en este ordenador. Para activar los controles parentales para esta cuenta, cree una nueva cuenta de administrador y desactive los privilegios de administrador para esta cuenta. También puede crear una nueva cuenta de usuario estándar y, a continuación, activar los controles parentales.";
"NO_USERS_BUTTON_TEXT" = "Abrir el panel de preferencias Cuentas…";

"REMOTE_SETUP_BUTTON_LABEL" = "Config. remota";
"TRANSFERRING_INFO" = "Transfiriendo información…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Permitir configuración remota";
"AX_USER_ACTIONS_BUTTON_DESC" = "Acciones de la cuenta de usuario";

// User table
"THIS_COMPUTER" = "Este ordenador";
"OTHER_COMPUTERS" = "Otros ordenadores";

// User menu
"COPY_SETTINGS_FOR_USER" = "Copiar ajustes para “%@”";
"PASTE_SETTINGS_FOR_USER" = "Pegar ajustes a “%@”";
"COPY_SETTINGS" = "Copiar ajustes";
"PASTE_SETTINGS" = "Pegar ajustes";
"ENABLE_PARENTAL_CONTROLS" = "Activar controles parentales";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Desactivar controles parentales para “%@”";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Activar controles parentales para “%@”";

// System tab
"APP_LIST_DESC_TEXT" = "Aplicaciones permitidas:";
"APP_LIST_GATHERING_INFO" = "Recopilando información…";
"APP_LIST_ITEM_UTILITIES" = "Utilidades";
"APP_LIST_ITEM_OTHER" = "Otras aplicaciones";
"APP_LIST_ITEM_WIDGETS" = "Widgets";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Desarrollador";
"ALLOW_ACCESS_TITLE" = "¿Desea dar a este usuario acceso a %1$d aplicaciones de la carpeta “%2$@”?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "Las siguientes aplicaciones están permitidas, pero la limitación de clasificación “%@” las bloquea:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "La siguiente aplicación está permitida, pero la limitación de clasificación “%@” la bloquea:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "¿Desea bloquear estas aplicaciones o seguir permitiéndolas?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "¿Desea bloquear esta aplicación o seguir permitiéndola?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "Las siguientes aplicaciones están bloqueadas, pero la limitación de clasificación “%@” las permite:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "La siguiente aplicación está bloqueada, pero la limitación de clasificación “%@” la permite:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "¿Desea permitir estas aplicaciones o seguir bloqueándolas?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "¿Desea permitir esta aplicación o seguir bloqueándola?";
"REMOVE" = "Eliminar";
"BLOCK" = "Bloquear";
"LEAVE_BLOCKED" = "Seguir bloqueando";
"LEAVE_ALLOWED" = "Seguir permitiendo";
"AND_OTHERS" = " y %d más."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "No permitir";
"APP_STORE_RATING_ALL_ALLOWED" = "Todo";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Permite que el usuario modifique el contenido del Dock.";
"LIMIT_DOCK_TEXT_2" = "El Finder Simple no permite modificar el Dock.";

// Content tab
"ADD_BOOKMARK" = "Añadir favorito…";
"ADD_FOLDER" = "Añadir carpeta";
"UNTITLED_FOLDER" = "Carpeta sin título";
"ADD_BOOKMARK_AX_VALUE" = "Añadir favorito o carpeta de favoritos";
"REMOVE_BOOKMARK_AX_VALUE" = "Eliminar el favorito o carpeta de favoritos seleccionados";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Añadir sitio web a “Permitir siempre”";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Eliminar sitio web de “Permitir siempre”";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Añadir sitio web a “No permitir nunca”";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Eliminar sitio web de “No permitir nunca”";
"DUPLICATE_SITE_TITLE" = "El sitio web “%@” ya existe en una de las listas. Seleccione otro sitio web.";

// Chat/Mail tab
"NAME_ORDER" = "nombre-apellidos"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Dirección de correo electrónico no válida";
"INVALID_EMAIL_DESC" = "“%@” no parece ser una dirección de correo electrónico válida.";
"ADD_CONTACT" = "Añadir contacto"; // Accessibility description
"REMOVE_CONTACT" = "Eliminar contacto"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ al día"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ y %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "de %@ a %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Permite el acceso a este ordenador %@ únicamente durante el número de horas especificado."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Contacto";
"APPLICATION" = "Aplicación";
"APPLICATIONS" = "Aplicaciones";
"WEBSITE" = "Sitio web";
"WEBSITES_VISITED" = "Sitios web visitados";
"WEBSITES_BLOCKED" = "Sitios web bloqueados";
"ALLOW" = "Permitir";
"RESTRICT" = "Limitar";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Las restricciones de correo electrónico y chat no están activas";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "¿Desea restringir las direcciones con las que este usuario puede intercambiar correo electrónico y chats?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Las restricciones de sitio web no están activas";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "¿Desea activar las restricciones de sitio web para este usuario?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Las restricciones de aplicación no están activas";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "¿Desea limitar el acceso de este usuario a las aplicaciones?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "vez";
"TIMES_PLURAL" = "veces";
"LOGS_TODAY" = "Hoy";
"LOGS_YESTERDAY" = "Ayer";
"UNKNOWN" = "Desconocido";
"APP_USAGE_FORMAT" = ">%1$@ durante %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Esta operación borrará todos los registros de tipo “%@” (no se puede deshacer).";
"CLEAR_LOGS_ALERT_DESC" = "¿Seguro que desea continuar?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Para acceder al ordenador  \"%@\" se requiere el nombre y la contraseña de un administrador de ese ordenador.";
"REMOTE_CONNECT_ERROR_TITLE" = "Error de conexión";
"REMOTE_CONNECT_ERROR" = "No se ha podido conectar al ordenador %@ porque se ha producido un error en la conexión SSL.";
"REMOTE_AUTH_ERROR_TITLE" = "No puede conectarse al ordenador remoto porque ha introducido un nombre de usuario o una contraseña incorrecta.";
"REMOTE_AUTH_ERROR_DESC" = "Debe introducir el nombre de usuario y la contraseña de una cuenta del ordenador al que desea conectarse.";

